minus_words = ["наркотик", "наркоман", "наркозависимый", "наркология", "наркодилер",
               "нарконос", "наркобарон", "оружие", "пистолет", "автомат", "ружье",
               "граната", "миномет", "винтовка", "пулемет", "ракета", "бомба",
               "взрывчатка", "карабин", "снайпер", "боеприпасы", "наркоманка", "хамас", "украина", "палестина", "талибан"]


# параметры для запуска парсера через telethon
api_id = "ваш_api_id"
api_hash = 'ваш_api_hash'
phone_number = 'номер телефон без плюса, например: 79823124455'
session_name = 'произвольное имя сессии'